Repository: osmanaliaydemir/getir
Catalog: src/MerchantPortal/Resources/Views/Auth/AccessDenied.*.resx
Languages: ar, tr

source: Access Denied
ar: تم رفض الوصول
tr: Erişim Reddedildi

source: You do not have permission to access this page. Please contact your system administrator.
ar: ليس لديك صلاحية للوصول إلى هذه الصفحة. يرجى الاتصال بمدير النظام.
tr: Bu sayfaya erişim yetkiniz bulunmamaktadır. Lütfen sistem yöneticinizle iletişime geçin.

source: Error Code: 403
ar: رمز الخطأ: 403
tr: Hata Kodu: 403

source: Go to Homepage
ar: الذهاب إلى الصفحة الرئيسية
tr: Ana Sayfaya Dön

source: Login Again
ar: تسجيل الدخول مرة أخرى
tr: Tekrar Giriş Yap

source: Go Back
ar: العودة
tr: Geri Dön

source: If the problem persists, please contact our
ar: إذا استمرت المشكلة، يرجى الاتصال بـ
tr: Sorun devam ederse lütfen

source: support team
ar: فريق الدعم
tr: destek ekibimizle

source: Why am I getting this error?
ar: لماذا أحصل على هذا الخطأ؟
tr: Neden Bu Hatayı Alıyorum?

source: You may not have the required permissions to access this page
ar: قد لا تملك الصلاحيات المطلوبة للوصول إلى هذه الصفحة
tr: Bu sayfaya erişim için gerekli yetkiniz bulunmuyor olabilir

source: Your session may have expired
ar: قد تكون جلستك قد انتهت
tr: Oturum süreniz dolmuş olabilir

source: Your account may be temporarily restricted
ar: قد يكون حسابك مقيداً مؤقتاً
tr: Hesabınız geçici olarak kısıtlanmış olabilir

source: The system may be in maintenance mode
ar: قد يكون النظام في وضع الصيانة
tr: Sistem bakım modunda olabilir

source: seconds until redirecting to homepage...
ar: ثانية حتى إعادة التوجيه إلى الصفحة الرئيسية...
tr: saniye sonra ana sayfaya yönlendirileceksiniz...
